<?php

use yii\helpers\Html;
use yii\widgets\DetailView;
use kartik\grid\GridView;
use common\models\master\MasterRole;

$this->title = 'मातृत्व, शिशु एवं बालिका मदद योजना';
$section_form_url = '/page/wsstraining';
?>
<div class="row">
    <div class="col-xl-12">
        <div id="panel-1" class="panel">
            <div class="panel-hdr">
                <h2>
                    <?= $this->title ?>
                </h2>

            </div>
            <div class="panel-container show">
                <div class="panel-content">
                    <h4>
                        पात्रता
                    </h4>
                     <img class="d-block w-100" src="<?= '/images/mother1.png' ?>" alt="">
                    <div>
                        <ul>
                            <li>मातृत्व एवं शिशु योजना का हितलाभ श्रमिक के प्रथम दो प्रसवों तक सीमित।</li>   
                            <li>मातृत्व हितलाभ महिला श्रमिक की दशा में संस्थागत प्रसव में ही देय।</li> 
                            <li>बालिका मदद योजना का लाभ पहली कन्या सन्तान एवं दूसरी सन्तान भी बालिका होने पर हितलाभ देय। </li> 
                            <li>निःसन्तान दंपत्ति में कानूनी रूप से गोद ली गयी बालिका को भी देय।</li> 

                        </ul>
                    </div>
                    <h4>
                       आवश्यक अभिलेख
                    </h4>
                      <img class="d-block w-100" src="<?= '/images/aadhar_demo.jpg' ?>" alt="">
                    <div>
                        <ul>
                            <li>परिवार रजिस्टर, आधार कार्ड तथा बैंक पासबुक की छायाप्रति</li>   
                            <li>अद्यतन BOCW पंजीयन </li> 
                            <li>राजकीय अस्पताल में संस्थागत प्रसव/ गर्भपात/ नसबन्दी होने सम्बन्धी प्रमाण-पत्र</li> 
                            <li>आन-लाइन जारी जन्म प्रमाण-पत्र।</li> 
                            <li>वैधानिक गोदनामा (सिर्फ़ कानूनी रूप से गोद ली गयी बालिका के मामले में);</li> 
                        </ul>
                    </div>
                    <h4>
                        देय हितलाभ
                    </h4>
                       <img class="d-block w-100" src="<?= '/images/mother2.png' ?>" alt="">
                    <div>
                        <ul>
                            <li>मातृत्व हितलाभ में पंजीकृत पुरूष कामगारों को रू0- 6,000/- एकमुश्त देय।</li>   
                            <li>महिला कर्मकार को संस्थागत प्रसव की स्थिति में 3 माह के न्यूनतम वेतन के समतुल्य धनराशि तथा रू. 1,000/- चिकित्सा बोनस के रूप में देय होगा।</li> 
                            <li>महिला श्रमिक को गर्भपात होने की दशा में 06 सप्ताह के समतुल्य तथा नसबन्दी कराये जाने पर 02 सप्ताह के समतुल्य न्यूनतम वेतन। </li> 
                            <li>शिशु के पुत्र होने की दशा में एकमुश्त रू0 20,000 तथा पुत्री होने पर रू0 25,000 प्रति शिशु की दर से देय होगा।</li> 
                            <li>परिवार में पहली सन्तान बालिका होने अथवा दूसरी सन्तान के भी बालिका होने की दशा अथवा कानूनी रूप से गोद ली गयी बालिका की दशा में रू0 25,000 की सावधि जमा । जन्म से दिव्यांग बालिका की दशा में रू0 50,000 की सावधि जमा। परिपक्वता राशि बालिका के 18 वर्ष की आयु तक अविवाहित रहने की दशा में ही देय होगी। शर्त पूर्ण न होने पर कोई भी राशि देय नहीं।</li>

                        </ul>
                    </div>

                    <div>


                        <a href="<?= $section_form_url . '/bocw-maternity-feedback' ?>" class="btn btn-success btn-block "><span>प्रतिक्रियाा</span> </a>

                    </div>
                </div>
            </div>
        </div>
    </div>
</div>