<?php

use yii\helpers\Html;
use yii\widgets\DetailView;
use kartik\grid\GridView;
use common\models\master\MasterRole;

$this->title = 'निर्माण कामगार मृत्यु व दिव्यांगता सहायता योजन';
$section_form_url = '/page/wsstraining';
?>
<div class="row">
    <div class="col-xl-12">
        <div id="panel-1" class="panel">
            <div class="panel-hdr">
                <h2>
                    <?= $this->title ?>
                </h2>

            </div>
            <div class="panel-container show">
                <div class="panel-content">
                    <h4>
                        पात्रता
                    </h4>
<!--                     <img class="d-block w-100" src="<?= '/images/mother1.png' ?>" alt="">-->
                    <div>
                        <ul>
                            <li>इस योजना के अंतर्गत दुर्घटना / बीमारी के फलस्वरूप दिव्यांगता की स्थिति में वे सभी श्रमिक पात्र होंगे, जो पंजीकृत एवं अद्यतन रूप से नवीनीकृत हैं।</li>   
                            <li>पंजीकृत निर्माण श्रमिक की मृत्यु होने की स्थिति में उसके आश्रित हितलाभ हेतु पात्र होंगे। आश्रित से तात्पर्य प्रथमत: सहायता राशि का भुगतान लाभार्थी श्रमिक के पति अथवा पत्नी (जैसे भी स्थिति हो), को द्वितीयत: लाभार्थी श्रमिक के वयस्क पुत्र / अविवाहित वयस्क पुत्री एवं उनके अनुपलब्ध होने पर लाभार्थी श्रमिक पर आश्रित माता / पिता और अंतत: लाभार्थी श्रमिक के अवयस्क पुत्रों अथवा पुत्रियों को किया जायेगा, परन्तु प्रतिबन्ध यह है कि यह सहायता आत्महत्या जैसी स्थिति में अनुमन्य नहीं होगी।</li> 
                            <li>हत्या, सर्पदष, बिजली गिरने, प्रसव के कारण होने वाली मृत्यु एवं अन्य दैवीय आपदा की स्थिति में हुई मृत्यु को सामान्य मृत्यु मानते हुए तदनुसार हितलाभ अनुमन्य होगा। </li> 
                            <li>निर्माण श्रमिक की मृत्यु की स्थिति में आश्रित द्वारा आवेदन करने पर आश्रित का आधार प्रमाणीकरण आवश्यक होगा।</li> 

                        </ul>
                    </div>
                    <h4>
                        आवश्यक अभिलेख
                    </h4>
<!--                      <img class="d-block w-100" src="<?= '/images/aadhar_demo.jpg' ?>" alt="">-->
                    <div>
                        <ul>
                            <li>ऑनलाइन जारी मृत्यु प्रमाण पत्र की प्रति।</li>   
                            <li>आवेदक के आधार लिंक बैंक खाते के पासबुक की छायाप्रति।</li> 
                            <li>आवेदक के आधार कार्ड की छायाप्रति।</li> 
                            <li>प्राथमिक सूचना रिपोर्ट/ पंचनामा तथा पोस्टमार्टम रिपोर्ट (पंजीकृत श्रमिक की दुर्घटना के फलस्वरूप मृत्यु तथा अपंजीकृत श्रमिक की कार्यस्थल पर हुई दुर्घटना में मृत्यु की दशा में)।</li> 
                            <li>दिव्यांगता की स्थिति में मुख्या चिकित्सा अधिकारी द्वारा जारी प्रमाण पत्र एवं प्रथम सूचना रिपोर्ट/ चिकित्सीय प्रमाण पत्र।</li> 
                            <li>पंजीकृत श्रमिक/ आवेदक द्वारा राज्य अथवा केंद्र सरकार के अधीन संचालित समान प्रकार की योजना में हितलाभ प्राप्त न होने का स्वघोषणा पत्र संलग्न किया जाना अनिवार्य होगा।</li>
                        </ul>
                    </div>
                    <h4>
                        देय हितलाभ
                    </h4>
<!--                       <img class="d-block w-100" src="<?= '/images/mother2.png' ?>" alt="">-->
                    <div>
                        <ol>
                            <li>पंजीकृत निर्माण श्रमिक की दुर्घटना के फलस्वरूप मृत्यु की स्थिति में अंत्येष्टि व्यय ₹25000/- का भुगतान आवेदक को एकमुश्त किया जायेगा तथा हितलाभ धनराशि ₹05 लाख पर वर्तमान प्रचलित सावधि ब्याज दर के आधार पर आंगणित ब्याज एवं मूलधन सहित मासिक किश्त लगभग ₹9,395/-, जो 05 वर्ष (60 माह) तक आवेदक के खाते में प्रतिमाह स्वतः स्थानांतरित की जाएगी, जोकि ब्याज दर के अनुसार घट-बढ़ सकती है। 
                                <p class="panel-tag">उक्त की स्वीकृति सम्बंधित जिलों के जिला अधिकारी द्वारा की जाएगी।</p></li>   
                            <li>पंजीकृत निर्माण श्रमिक की सामान्य मृत्यु की स्थिति में अंत्येष्टि व्यय ₹25000/- का भुगतान आवेदक को एकमुश्त किया जायेगा तथा हितलाभ धनराशि ₹02 लाख पर वर्तमान प्रचलित सावधि ब्याज दर के आधार पर आंगणित ब्याज एवं मूलधन सहित मासिक किश्त लगभग ₹8736/-, जो 02 वर्ष (24 माह) तक आवेदक के खाते में प्रतिमाह स्वतः स्थानांतरित की जाएगी, जोकि ब्याज दर के अनुसार घट-बढ़ सकती है। 
                               <p class="panel-tag"> उक्त की स्वीकृति सम्बंधित अपर/ उप श्रमायुक्त द्वारा की जाएगी।</p></li> 
                            <li>अपंजीकृत निर्माण श्रमिक की कार्यस्थल पर हुई दुर्घटना के फलस्वरूप मृत्यु की स्थिति में ₹01 लाख की स्वीकृति की जाएगी, जिसे एकमुश्त आवेदक को प्रदान किया जायेगा। 
                               <p class="panel-tag"> उक्त की स्वीकृति सम्बंधित जिलों के जिला अधिकारी द्वारा की जाएगी।</p></li> 
                            <li>पंजीकृत निर्माण श्रमिक की दुर्घटना / बीमारी के फलस्वरूप हुई पूर्ण (100 प्रतिशत) स्थायी दिव्यांगता की स्थिति में हितलाभ धनराशि ₹04 लाख पर वर्तमान प्रचलित सावधि ब्याज दर के आधार पर आंगणित ब्याज एवं मूलधन सहित मासिक किश्त लगभग ₹9172/-, जो 04 वर्ष (48 माह) तक आवेदक के खाते में प्रतिमाह स्वतः स्थानांतरित की जाएगी, जोकि ब्याज दर के अनुसार घट-बढ़ सकती है। 
                               <p class="panel-tag"> उक्त की स्वीकृति सम्बंधित जिलों के जिला अधिकारी द्वारा की जाएगी।</p></li> 
                            <li> पंजीकृत निर्माण श्रमिक की दुर्घटना/ बीमारी के फलस्वरूप हुई (50 प्रतिशत से अधिक एवं 100 प्रतिशत से कम) पूर्ण स्थायी दिव्यांगता की स्थिति में हितलाभ धनराशि ₹03 लाख पर वर्तमान प्रचलित सावधि ब्याज दर के आधार पर आंगणित ब्याज एवं मूलधन सहित मासिक किश्त लगभग ₹8953/-, जो 03 वर्ष (36 माह) तक आवेदक के खाते में प्रतिमाह स्वतः स्थानांतरित की जाएगी, जोकि ब्याज दर के अनुसार घट-बढ़ सकती है। 
                               <p class="panel-tag"> उक्त की स्वीकृति सम्बंधित अपर/ उप श्रमायुक्त द्वारा की जाएगी।</p></li>
                            <li> पंजीकृत निर्माण श्रमिक की दुर्घटना/ बीमारी के फलस्वरूप हुई (25 प्रतिशत से अधिक एवं 50 प्रतिशत से कम) पूर्ण स्थायी दिव्यांगता की स्थिति में हितलाभ धनराशि ₹02 लाख पर वर्तमान प्रचलित सावधि ब्याज दर के आधार पर आंगणित ब्याज एवं मूलधन सहित मासिक किश्त लगभग ₹8736/-, जो 02 वर्ष (24 माह) तक आवेदक के खाते में प्रतिमाह स्वतः स्थानांतरित की जाएगी, जोकि ब्याज दर के अनुसार घट-बढ़ सकती है। 
                                <p class="panel-tag">उक्त की स्वीकृति सम्बंधित अपर / उप श्रमायुक्त द्वारा की जाएगी ।</p></li>

                        </ol>
                    </div>

                    <div>


                        <a href="<?= $section_form_url . '/bocw-construction-feedback' ?>" class="btn btn-success btn-block "><span>प्रतिक्रियाा</span> </a>

                    </div>
                </div>
            </div>
        </div>
    </div>
</div>