<?php

use yii\helpers\Html;
use yii\widgets\DetailView;
use kartik\grid\GridView;
use common\models\master\MasterRole;

$this->title = 'BOCW भवन और अन्य निर्माण श्रमिक';
$section_form_url = '/page/wsstraining';
?>
<div class="row">
    <div class="col-xl-12">
        <div id="panel-1" class="panel">
            <div class="panel-hdr">
                <h2>
                    <?= $this->title ?>
                </h2>

            </div>
            <div class="panel-container show">
                <div class="panel-content">

                    <h4>
                        पंजीकरण के लिए कौन कर्मकार/ श्रमिक पात्र हो सकते
                    </h4>

                    <p>
                        <img class="d-block w-100" src="<?= '/images/labour1.png' ?>" alt="">
                        <strong>भवन एवं अन्य सन्निर्माण कर्मकार</strong>, अधिनियम, 1996 की धारा 2 डी के अनुसार भवन या अन्य सन्निर्माण कार्य से तात्पर्य भवनों, मार्गों, सड़कों, रेलवे, ट्रामवे, हवाई अड्डा, सिंचाई, जल निकास, तट बंध, नौ परिवहन, बाढ़ नियंत्रण कार्य, वर्षा जल निकास कार्य, विद्युत् के उत्पादन, पारेषण एवं वितरण, जल सम्बन्धी कार्य (जिसमें जल के वितरण के लिए चैनल), तेल तथा गैस स्थापना सम्बंधित कार्य, विद्युत लाईनों, बेतार रेडियो, तेलेविसिओं, टेलेफोन, तार तथा ओवर्सीज़ संचार माध्यमो, बाधों, नहरों, जलाशयों, सुरंगों, पुल-पुलियों, पाइप लाइनों, टावर, शीतलन टावर, पारेषण टावरों को निर्माण कार्यों में सम्मिलित किया गया है। इस के अतिरिक्त निर्माण, अल्ट्रेशन, मुरम्मत, रख - रखाव या निर्माण गिराया जाने से सम्बंधित कार्य में शामिल हैं।
                    </p>   
                    <p>
                     इसमें ऐसे अन्य कार्य भी शामिल किये जायेंगे, जो सम्बंधित सरकार दवारा अधिसूचित किये जा सकते हैं, परन्तु इसके अन्तर्गत ऐसे भवन या अन्य सन्निर्माण कार्य सम्मिलित नहीं होंगे, जिनमें कारखाना अधिनियम 1948 अथवा माईनज़ अधिनियम, 1952 के प्रावधान लागू होते हैं।। 
   
                    </p>
                    <div>

                        <a href="<?= $section_form_url . '/bocw-scheme1' ?>" class="btn btn-warning btn-block "><span>1. मातृत्व, शिशु एवं बालिका मदद योजना</span> </a>

                        <a href="<?= $section_form_url . '/bocw-scheme2' ?>" class="btn btn-info btn-block "><span>2. निर्माण कामगार मृत्यु व दिव्यांगता सहायता योजना</span> </a>

                        <a href="<?= $section_form_url . '/bocw-scheme3' ?>" class="btn btn-success btn-block "><span>3. संत रविदास शिक्षा प्रोत्साहन योजनाा</span> </a>

                    </div>
                </div>
            </div>
        </div>
    </div>
</div>