<?php

use yii\helpers\Html;
use yii\widgets\DetailView;
use kartik\grid\GridView;
use common\models\master\MasterRole;

$this->title = 'संत रविदास शिक्षा प्रोत्साहन योजनाा';
$section_form_url = '/page/wsstraining';
?>
<div class="row">
    <div class="col-xl-12">
        <div id="panel-1" class="panel">
            <div class="panel-hdr">
                <h2>
                    <?= $this->title ?>
                </h2>

            </div>
            <div class="panel-container show">
                <div class="panel-content">
                    <h4>
                        पात्रता
                    </h4>

                    <div>
                        <ul>
                            <li>बोर्ड में पंजीकृत एवं अद्यतन रूप से सक्रिय हो।</li>   
                            <li>निर्माण श्रमिक द्वारा पंजीयन के उपरान्त कम से कम 365 दिन बोर्ड की सदस्यता अवधि पूर्ण कर ली गयी हो।</li> 
                            <li>ऐसे बालक एवं बालिका की आयु प्रत्येक वर्ष की 01 जुलाई को 25 वर्ष या इससे कम हो। </li> 
                            <li>निर्माण श्रमिक के बालक/ बालिकाओं का आधार प्रमाणीकरण उक्त योजना के हितलाभ हेतु आवश्यक होगा।</li> 
                            <li>शिक्षारत्त बालक/ बालिका ऐसे शिक्षण संस्थान में अध्यनरत्त हो जो कि सरकार द्वारा विधिमान्य रूप से स्थापित किसी शिक्षा बोर्ड/ विश्वविद्यालय द्वारा मान्यता प्राप्त हो।</li>
                            <li>पंजीकृत निर्माण श्रमिकों के अधिकतम दो संतानों को हितलाभ देय होगा।</li>
                            <li>पंजीकृत निर्माण श्रमिक के पुत्र/ पुत्रियों को कक्षा-9, कक्षा-10, कक्षा-11 या कक्षा-12 उत्तीर्ण कर अगली कक्षा में प्रवेशित एवं शिक्षारत होने पर विद्यालय जाने हेतु साइकिल क्रय करते हुए, उक्त के सापेक्ष सब्सिडी प्राप्त करने हेतु पत्र होंगे।</li>
                        </ul>
                    </div>
                    <h4>
                        आवश्यक अभिलेख
                    </h4>

                    <div>
                        <ul>
                            <li>छात्र / छात्रा के सम्बंधित कक्षा में उत्तीर्ण होने की अंकतालिका।</li>   
                            <li>आगामी कक्षा में प्रवेश की शुल्क रसीद।</li> 
                            <li>कक्षा 01 से 08 तक उत्तीर्ण छात्र/ छात्राओं हेतु परिषदीय प्राथमिक विद्यालय/ पूर्व माध्यमिक विद्यालय/ राजकीय विद्यालयों में शिक्षारत छात्र/ छात्राओं के उत्तीर्ण होने की स्थिति में अंक पत्रों की स्वप्रमाणित प्रति।</li> 
                            <li>कक्षा 09 से लेकर 12 तक बाउचर/ विपत्र विद्यालय के प्राचार्य द्वारा डिग्री कक्षाओं में छात्र/ छात्राओं के बाउचर/ विपत्र उनके लिए अधिकृत सक्षम अधिकारी (Dean of Student Welfare/ Provost) द्वारा भी प्रति हस्तांक्षरित किये जायेंगे। व्यवसायिक पाठ्यक्रमों में शिक्षारत्त छात्र/ छात्रा का बाउचर उनके लिए सक्षम अधिकारी द्वारा प्रतिहस्ताक्षरित किये जायेंगे।</li> 
                            <li>पिछले 12 महीने में कम से कम दिन भवन एवं अन्य सन्निर्माण प्रक्रियाओं में कार्यरत होने का निर्धारित प्रारूप पर नियोजन/ स्वघोषणा प्रमाण पत्र।</li> 
                            <li>योजना के अंतर्गत साइकिल प्रदान किये जाने हेतु उत्तीर्ण कक्षा की अंकतालिका एवं प्रवेशित अगली कक्षा की शुल्क रसीद, प्रवेशित व शिक्षारत्त होने का प्रमाण पत्र शिक्षण संस्थान के प्रधानाचार्य/ सक्षम अधिकारी से प्राप्त कर उपलब्ध कराना होगा। उoप्रo से भिन्न राज्य में पुत्र/ पुत्रियों के अध्यनरत्त होने की दशा में अंकतालिका एवं प्रवेशित अगली कक्षा से सम्बंधित प्रमाण पत्र को सम्बंधित जनपद के जिला विद्यालय निरीक्षक अथवा समकक्ष अधिकारी द्वारा प्रतिहस्ताक्षरित भी किया जायेगा।</li>
                            <li>पंजीकृत श्रमिक/ आवेदक द्वारा राज्य अथवा केंद्र सरकार के अधीन संचालित समान प्रकार की योजना में हितलाभ प्राप्त न होने का स्वघोषणा पत्र संलग्न किया जाना अनिवार्य होगा।</li>
                        </ul>
                    </div>
                    <h4>
                        देय हितलाभ
                    </h4>

                    <div>
                        <ul>
                            <li>केवल दो बच्चों तक ही हितलाभ देय।</li>   
                            <li>कक्षा 1 से 5 तक रू0 2000/- एकमुश्त, 6 से 10 तक रू0 2,500/- एकमुश्त, कक्षा 11 व 12 रू0 3,000/- एकमुश्त देय।</li> 
                            <li>कक्षा 9, कक्षा 10, कक्षा 11 एवं कक्षा 12 उत्तीर्ण कर अगली कक्षा में प्रवेशित एवं शिक्षारत होने पर विद्यालय जाने हेतु निर्माण श्रमिक के पुत्र/ पुत्रियों को केवल एक बार ही साइकिल क्रय किये जाने हेतु प्रदान की जाने वाली सब्सिडी अनुमन्य होगी।</li> 
                            <li>स्नातक पाठ्यक्रम या उसके समकक्ष रू0 12,000/- एकमुश्त</li> 
                            <li>आई0 टी0आई0, पॉलिटेक्निक, Vocational course रू0 12000/- एकमुश्त</li>

                            <li>
                                Professional degree course (ऐसे कोर्स जिनकी अवधि 02 वर्ष या 02 वर्ष से अधिक हो) जैसे -
                                <ol>
                                    <li>Management - MBA, BBA</li>   
                                    <li>Engineering - B.Tech and B.Arch, M.Tech, ME, BE</li>
                                    <li>Computer Application - BCA, MCA</li>
                                    <li>Fine Arts - BFA</li>
                                    <li>Education - B.Ed, B.P.Ed, C.P.Ed, M.Ed</li>
                                    <li>Designing - Fashion/Interior/Web</li>
                                    <li>Mass Communication/Journalism - BJMC</li>
                                    <li>Pharmacy - B.Pharma, M.Pharma</li>
                                    <li>Hospitality - Hotel Management</li>
                                    <li>Medical - B.D.S, B.A.M.S, B.H.M.S, B.U.M.S</li>
                                    <li>Nursing - B.Sc, M.Sc</li>
                                    <li>Finance - B.Com/CA/CFA/CS</li>
                                    <li>Architecture - B.Arch</li>
                                    <li>Law - LLB, LLM</li>
                                    <li>Agriculture</li>
                                </ol>

                            </li>
                            <li>भुगतान किये जाने वाले शुल्क / रू0 60000/- एकमुश्त जो भी कम हो की धनराशि देय होगी</li>
                            <li>स्नातकोत्तर डिग्री पाठ्यक्रम हेतु रू0 24,000/- एकमुश्त</li>
                            <li>किसी शासकीय शिक्षण संस्थान से मेडिकल के स्नातक (MBBS) एवं स्नातकोत्तर डिग्री/ डिप्लोमा हेतु उक्त हितलाभ हेतु 25 वर्ष की आयु सीमा भी शिथिल रहेगी तथा अधिकतम आयु सीमा 35 वर्ष होगी। भुगतान किये जाने वाले शुल्क का शत-प्रतिशत प्रतिपूर्ति की जाएगी।</li>
                            <li>किसी भी विषय में अनुसन्धान हेतु उक्त हितलाभ हेतु 25 वर्ष की आयु सीमा भी शिथिल रहेगी तथा अधिकतम आयु सीमा 35 वर्ष होगी। रू0 100000/- एकमुश्त</li>
                            <li>भारतीय प्रबंधन संस्थान (IIM), भारतीय प्रौद्योगिकी संस्थान (IIT), राष्ट्रीय प्रौद्योगिकी संस्थान (NIT), नेशनल इंस्टिट्यूट ऑफ़ फैशन टेक्नोलॉजी (NIFT) एवं राष्ट्रीय विधि विश्वविद्यालय में अध्ययन हेतु भुगतान किये जाने वाले शुल्क की शत-प्रतिशत प्रतिपूर्ति की जाएगी तथा उक्त हितलाभ हेतु 25 वर्ष की आयु सीमा भी शिथिल रहेगी तथा अधिकतम आयु सीमा 35 वर्ष होगी।</li>
                            <li>हाईस्कूल एवं इंटरमीडिएट की परीक्षा 70 प्रतिशत अंकों के साथ उत्तीर्ण करने तथा अगली कक्षा में प्रवेश लेने की स्थिति में प्रोत्साहन के रूप में बालकों को रू0 5000/- एवं बालिकाओं को रू0 8000/- अतिरिक्त धनराशि एकमुश्त देय होगी।</li>
                            <li>स्नातक एवं स्नातकोत्तर की परीक्षा 60 प्रतिशत अंकों के साथ उत्तीर्ण करने तथा अगली कक्षा में प्रवेश लेने की स्थिति में प्रोत्साहन के रूप में बालकों को रू0 10000/- एवं बालिकाओं को रू0 12000/- अतिरिक्त धनराशि एकमुश्त देय होगी। स्नातकोत्तर डिग्री की परीक्षा उत्तीर्ण करने पर अगली कक्षा में प्रवेश लेने की शर्त लागू नहीं होगी।</li>

                        </ul>
                    </div>

                    <div>


                        <a href="<?= $section_form_url . '/bocw-santravidas-feedback' ?>" class="btn btn-success btn-block "><span>प्रतिक्रियाा</span> </a>

                    </div>
                </div>
            </div>
        </div>
    </div>
</div>